"Undo %@" = "撤销 %@";
"Redo %@" = "重做 %@";

"Replicate" = "复制";
"Classify" = "分类";
"Move" = "移动";
"Group" = "分组项目";
"Ungroup" = "取消分组";
"Auto Group" = "自动分组项目";
"Auto Classify" = "自动分类";
"Delete" = "删除";

"Label" = "标签";
"Locking" = "锁定";
"Exclude from Classification" = "从分类中排除";
"Exclude from See Also" = "从相关内容中排除";
"Exclude from Search" = "从搜索中排除";
"Exclude from Tagging" = "从标签中排除";
"Exclude from Wiki Linking" = "从Wiki链接中排除";
"State" = "标记";
"Unread" = "未读";
"Merge Items" = "合并项目";
"Rating" = "评级";
"Renaming" = "重命名";
"Bookmark" = "新建书签";
"Feed" = "新建订阅源";
"New Group" = "新建分组";
"New Tag" = "新建标签";
"Duplicate" = "复制";
"Import" = "导入";
"Convert" = "转换";
"Tags" = "标签";